/* Localized versions of Info.plist keys */

CFBundleName = "PDFView";
CFBundleShortVersionString = "PDFView version 0.1";
CFBundleGetInfoString = "PDFView version 0.1, Copyright 2003 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2003 Apple Computer, Inc.";
